/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: App */
"App" = "Аплікуха";

/* Localized kind: Audio Book */
"Audio Book" = "Аудіо Книга";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "Електронна Книга";

/* Free price value for price button */
"Free" = "Безкоштовно";

/* Localized kind: Movie */
"Movie" = "Фільм";

/* Localized kind: Music Video */
"Music Video" = "Музичний Кліп";

/* Nothing Found value for nothing found label */
"Nothing Found" = "Нічого Не Знайдено";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Пісня";

/* There was an error reading from the iTunes Store. Please try again. message for network error alert */
"There was an error reading from the iTunes Store. Please try again." = "Під час з'єднання із магазином айТюнз вникла помилка. Будь-ласка спробуйте ще раз.";

/* Localized kind: TV Episode */
"TV Episode" = "Телесеріал";

/* Unknown value for artistNameLabel.text */
"Unknown" = "Невідомий";

/* Whoops... title for network error alert */
"Whoops..." = "Ой...";



